Repository: ejbills/DockDoor
Catalog: DockDoor/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fr, he, it, ja, nl, pt_pt, ru, tr, uk, vi, zh_hans, zh_hant

source: Window Image Cache Lifespan
cs: Životnost mezipaměti obrázku okna
de: Lebensdauer Fensterbild-Cache
es: Caché de Ventana Vida
fr: Durée de vie du cache des aperçus des fenêtres
he: משך שמירת תמונת חלון במטמון
it: Durata della cache delle immagini
ja: ウィンドウプレビューのキャッシュ期間
nl: Bewaartermijn van vensterafbeeldingen in de cache
pt_pt: Cache de Imagem da Janela
ru: Продолжительность жизни кэша изображения окна
tr: Pencere Görüntü Önbelleğinin Ömrü
uk: Тривалість кешу зображень вікна
vi: Thời gian lưu trữ bộ nhớ đệm hình ảnh cửa sổ
zh_hans: 窗口图像缓存寿命
zh_hant: 視窗圖片快取有效期限

source: Window Size
cs: Velikost okna
de: Fenstergröße
es: Tamaño de la Ventana
fr: Taille de l’aperçu
he: גודל חלון
it: Dimensione finestra
ja: ウィンドウサイズ
nl: Venstergrootte
pt_pt: Tamanho da Janela
ru: Размер Окна
tr: Pencere Boyutu
uk: Розмір вікна
vi: Kích thước cửa sổ
zh_hans: 窗口大小
zh_hant: 視窗大小

source: Window Switcher
cs: Přepínač oken
de: Fensterwechsler
es: Cambiador de ventana
fr: Sélecteur de fenêtres
he: מחליף חלונות
it: Selettore finestre
ja: ウィンドウスイッチャー
nl: Vensterwisselaar
pt_pt: Selector de Janela
ru: Переключатель окон
tr: Pencere Değiştirici
uk: Перемикач вікон
vi: Trình chuyển đổi cửa sổ
zh_hans: 窗口切换器
zh_hant: 視窗切換功能

source: Window Switcher only
cs: Pouze přepínač oken
de: Nur Fensterwechsler
es: Cambiador de ventana
fr: Sélecteur de fenêtres uniquement
he: מחליף החלונות בלבד
it: Solo selettore finestre
ja: ウィンドウスイッチャーのみ
nl: Alleen vensterwisselaar
pt_pt: Apenas Selector de Janela
ru: Только переключатель окон
tr: Yalnızca Pencere Değiştirici
uk: Тільки Перемикач вікон
vi: Chỉ Trình chuyển đổi cửa sổ
zh_hans: 仅窗口切换器
zh_hant: 僅限視窗切換

source: Window Title Position
cs: Pozice názvu okna
de: Position des Fenstertitels
es: Posición del Título de Ventana
fr: Position des titres des fenêtres
he: מיקום כותרת חלון
it: Posizione del titolo
ja: ウィンドウタイトルの位置
nl: Schermnaam positie
pt_pt: Posição do Título da Janela
ru: Позиция заголовка окна
tr: Pencere Başlığı Konumu
uk: Позиція заголовка вікна
vi: Vị trí tiêu đề cửa sổ
zh_hans: 窗口标题位置
zh_hant: 視窗標題位置

source: Window Title Visibility
cs: Viditelnost názvu okna
de: Sichtbarkeit des Fenstertitel
es: Visibilidad del título de la ventana
fr: Visibilité des titres des fenêtres
he: נראות כותרות חלונות
it: Titolo della finestra
ja: ウィンドウタイトルの表示
nl: Schermnaam zichtbaarheid
pt_pt: Visibilidade de título da janela
ru: Видимость заголовка окна
tr: Pencere Başlığı Görünürlüğü
uk: Видимість заголовка вікна
vi: Hiển thị tiêu đề cửa sổ
zh_hans: 窗口标题可见性
zh_hant: 顯示視窗標題

source: Windows switching settings
cs: Nastavení přepínání oken
de: Einstellungen für Fensterwechsler
es: Ajustes de cambio de Windows
fr: Réglages du sélecteur de fenêtres
he: הגדרות מחליף החלונות
it: Impostazioni del selettore di finestre
ja: ウィンドウの切り替え設定
nl: Instellingen voor het wisselen van vensters
pt_pt: Configurações do Selector de Janelas
ru: Настройки переключения Windows
tr: Pencere Değiştirme Ayarları
uk: Налаштування перемикання вікон
vi: Cài đặt chuyển đổi cửa sổ
zh_hans: 窗口切换设置
zh_hant: 視窗切換設定

source: You need to give DockDoor access to the accessibility API in order for it to function.
cs: Aby DockDoor mohl fungovat, potřebuje mít přístup k rozhraní API.
de: Sie müssen DockDoor Zugriff auf die Bedienungshilfen-API geben, damit es funktionieren kann.
es: La aplicación requiere acceso a la API de accesibilidad para que funcione.
fr: Pour garantir le bon fonctionnement de DockDoor, vous devez garantir à l’application l’accès à l’API d’accessibilité.
he: עליך להעניק ל-DockDoor גישה ל-API הנגישות כדי שהוא יוכל לפעול.
it: DockDoor funziona solo se l'interazione con le funzioni di Accessibilità è autorizzata.
ja: DockDoor がアクセシビリティ API にアクセスできるようにする必要があります。
nl: Je moet DockDoor toegang geven tot de toegankelijkheids-API, zodat het kan functioneren.
pt_pt: É necessário dar acesso ao DockDoor à API de acessibilidade para que ela possa funcionar.
ru: Вам необходимо предоставить приложению DockDoor доступ к API специальных возможностей, чтобы оно могло работать.
tr: DockDoor'un çalışabilmesi için erişilebilirlik API'sine erişim izni vermeniz gerekir.
uk: Щоб DockDoor працював, вам потрібно надати йому дозвіл до API Доступності.
vi: Bạn cần cấp quyền truy cập vào API trợ năng cho DockDoor để ứng dụng hoạt động.
zh_hans: 您需要授予 DockDoor 访问辅助功能 API 的权限，才能正常运行。
zh_hant: 你需要允許 DockDoor 存取輔助功能才能正常運作。

source: Command (⌘)
de: Befehl (⌘)
es: Comando (⌘)
fr: Commande (⌘)
pt_pt: Comando (⌘)
tr: Komut (⌘)
zh_hans: Command 键（⌘）

source: Option (⌥)
de: Wahltaste (⌥)
es: Opción (⌥)
pt_pt: Opção (⌥)

source: Search Fuzziness
de: Suchgenauigkeit
fr: Tolérance de recherche
he: רמת דיוק חיפוש
it: Tolleranza della ricerca
ja: 曖昧さ検索
nl: Zoek nauwkeurigheid
tr: Belirsiz Arama
uk: Розмитість пошуку
vi: Độ mờ tìm kiếm
zh_hans: 搜索模糊度
zh_hant: 搜尋模糊度

source: Sets the max rows (for bottom/top Dock) or columns (for side Dock) previews will use. '0' dynamically determines fit.
de: Legt die maximale Anzahl der Zeilen (für das untere/obere Dock) oder Spalten (für das seitliche Dock) fest, die für die Vorschau verwendet werden. '0' bestimmt dynamisch die Anpassung.
es: Establece las filas máximas (para la parte inferior/superior de Dock) o las previsualizaciones (para la parte de acoplamiento). '0' determina dinámicamente que se ajusta.
fr: Définit le nombre maximum de lignes (pour un Dock situé en bas) ou de colonnes (pour un Dock latéral) pour les aperçus. « 0 » détermine dynamiquement l’ajustement.
he: מגדיר את מספר השורות המקסימלי (עבור Dock תחתון/עליון) או עמודות (עבור Dock צדדי) שתצוגות מקדימות ישתמשו בהן. '0' קובע התאמה באופן דינמי.
it: Imposta il numero massimo di righe (per Dock in basso / in alto) o di colonne (per Dock laterale) che le anteprime avranno a disposizione. Con '0' il valore è determinato automaticamente.
ja: プレビューで使用する最大行数（下部/上部Dockの場合）または最大列数（側面ドックの場合）を設定します。'0' を指定すると、画面に収まるように動的に決定されます。
nl: Hiermee stel je het maximum aantal rijen (voor onderste/bovenste Dock) of kolommen (voor zij-Dock) in dat als voorbeelden worden gebruikt. '0' bepaalt dynamisch wat past.
tr: Önizlemelerin kullanacağı maksimum satır sayısını (alt/üst Dock için) veya sütun sayısını (yan Dock için) belirler. ‘0’ değeri, sığdırmayı dinamik olarak belirler.
uk: Встановлює максимальну кількість рядків (для низу/верху Dock) або стовпців (для бічного Dock), які використовуватимуться в попередньому перегляді. '0' динамічно визначає розмір.
vi: Đặt số hàng tối đa (cho Dock dưới/trên) hoặc số cột tối đa (cho Dock bên) mà bản xem trước sẽ sử dụng. Giá trị '0' sẽ tự động xác định cho phù hợp.
zh_hans: 设置预览在底部/顶部 Dock 时的最大行数，或侧边 Dock 时的最大列数。“0” 表示自动适应。
zh_hant: 設定預覽要使用的最大橫列數（位於底部／頂部的Dock）或直欄數（位於兩側的Dock）。「0」會自動調整。

source: Sets the maximum number of rows the Window Switcher will use. '0' dynamically determines rows based on screen height.
de: Legt die maximale Anzahl von Zeilen fest, die der Fensterwechsler verwendet. '0' bestimmt die Reihen dynamisch anhand der Bildschirmhöhe.
es: Establece el número máximo de filas que utilizará el interruptor de ventana. '0' determina dinámicamente filas basado en la altura de la pantalla.
fr: Définit le nombre maximum de lignes du commutateur d'applications. « 0 » détermine dynamiquement le nombre de lignes en fonction de la hauteur de l’écran.
he: מגדיר את מספר השורות המקסימלי שבורר החלונות ישתמש בו. '0' קובע שורות באופן דינמי על סמך גובה המסך.
it: Imposta il numero massimo di righe di anteprime nel selettore finestre. Con '0' il valore è determinato automaticamente.
ja: ウィンドウスイッチャーが使用する行の最大数を設定します。'0' は、画面の高さに基づいて行を動的に決定します。
nl: Hiermee stel je het maximale aantal rijen in dat de vensterwisselaar gebruikt. Met "0" wordt het aantal rijen dynamisch bepaald op basis van de schermhoogte.
pt_pt: Define o número máximo de linhas que o selector de janela usará. '0' determina dinamicamente as linhas com base na altura do ecrã.
tr: Pencere Değiştirici'nin kullanacağı maksimum satır sayısını belirler. ‘0’ değeri, ekran yüksekliğine göre satır sayısını dinamik olarak belirler.
uk: Встановлює максимальну кількість рядків, яку використовуватиме перемикач вікон. «0» динамічно визначає рядки на основі висоти екрана.
vi: Đặt số hàng tối đa mà Trình chuyển đổi cửa sổ sẽ sử dụng. Giá trị '0' sẽ tự động xác định số hàng dựa trên chiều cao màn hình.
zh_hans: 设置窗口切换器将使用的最大行数。“0” 根据屏幕高度动态决定行数。
zh_hant: 設定視窗切換器的最大橫列數。「0」會根據螢幕高度動態調整。

source: Shake a window preview rapidly
de: Schüttle eine Fenstervorschau schnell
es: Mueve rápidamente la vista previa de una ventana
fr: Secouer un aperçu de la fenêtre rapidement
he: נער תצוגה מקדימה של חלון במהירות
it: 'Scuoti' rapidamente un'anteprima
ja: ウィンドウプレビューを素早く揺らす
nl: Schud het venstervoorbeeld snel heen en weer
tr: Pencere önizlemesini hızla titret
uk: Швидке струшування попереднього перегляду вікна
vi: Lắc nhanh một bản xem trước cửa sổ
zh_hans: 快速摇晃窗口预览
zh_hant: 快速搖晃視窗

source: Share your experience on Product Hunt
de: Teile deine Erfahrung auf Product Hunt
es: Comparte tu experiencia en Product Hunt
it: Condividi la tua esperienza su Product Hunt
ja: Product Hunt であなたの経験を共有する
nl: Deel je ervaring op Product Hunt
tr: Ürün Avı'ndaki deneyiminizi paylaşın
vi: Chia sẻ trải nghiệm của bạn trên Product Hunt
zh_hans: 在 Product Hunt 上分享您的使用体验
zh_hant: 在Product Hunt分享使用體驗

source: Shift Indicator
de: Shift-Indikator
fr: Indicateur Maj ⇧
he: מחוון Shift
it: Indicatore maiuscolo
ja: インジケーターをずらす
pt_pt: Indicador de Shift
ru: Сдвиг индикатора
tr: Üst tuşu Göstergesi
uk: Індикатор Shift
vi: Dịch chuyển chỉ báo
zh_hans: 指示器偏移
zh_hant: 平移指示燈

source: Show a placeholder preview when Cmd+Tab lands on an app that has no windows.
de: Zeig eine Platzhalter-Vorschau an, wenn Cmd+Tab auf einer App ohne offenes Fenster landet.
it: Mostra un'anteprima segnaposto per le applicazioni senza finestre.
ja: Cmd+Tabでウインドウのないアプリに切り替えた際、プレースホルダーのプレビューを表示する。
nl: Toon een placeholder-voorbeeld wanneer Cmd+Tab op een app zonder vensters terechtkomt.
tr: Cmd+Tab tuşlarıyla pencere açılmamış bir uygulamaya geldiğinde yer tutucu önizlemesi göster.
vi: Hiển thị một bản xem trước giữ chỗ khi Cmd+Tab chuyển đến một ứng dụng không có cửa sổ.
zh_hans: 当 Cmd+Tab 落在没有窗口的应用程序上时显示占位符预览。
zh_hant: 當Cmd+Tab選中沒有視窗的App上時顯示一個佔位預覽。

source: Show now playing controls when hovering the active media source's Dock icon. Works with any app.
de: Zeige die Steuerelemente für die aktuell wiedergegebenen Medien an, wenn du den Mauszeiger auf das Dock-Symbol der aktiven Medienquelle bewegst. Funktioniert mit jeder App.
he: הצג פקדי ניגון נוכחי בעת ריחוף על סמל Dock של מקור המדיה הפעיל. עובד עם כל יישום.
it: Mostra i controlli di riproduzione quando si passa all'icona Dock della sorgente multimediale attiva. Funziona con qualsiasi app.
ja: アクティブなメディアソースの Dock アイコンにカーソルを合わせたときに、再生中のコントロールを表示します。任意のアプリで動作します。
nl: Toon de bedieningsknoppen voor het huidige afspeelbestand wanneer je de muisaanwijzer op het Dock-pictogram van de actieve mediabron plaatst. Werkt met elke app.
tr: Etkin medya kaynağının Dock simgesinin üzerine fareyi getirdiğinizde, şu anda oynatılan içeriğin denetimlerini göster. Herhangi bir uygulamayla çalışır.
vi: Hiển thị các thành phần điều khiển đang phát khi di chuột qua biểu tượng Dock của nguồn phương tiện đang hoạt động. Hoạt động với mọi ứng dụng.
zh_hans: 悬停在有活动媒体源的 Dock 图标时显示正在播放的控件。适用于任何应用程序。
zh_hant: 指標停留在作用中媒體來源的Dock圖像上時顯示播放中控制項目。適用於任何App。

source: Show preview above app labels
de: Vorschau über App-Labels anzeigen
es: Mostrar vista previa sobre etiquetas de aplicación
fr: Afficher les aperçus au-dessus des étiquettes des applications
he: הצג תצוגה מקדימה מעל תוויות יישומים
it: Mostra le miniature sopra i nomi delle applicazioni
ja: アプリのラベルの上にプレビューを表示する
nl: Voorbeeld weergeven boven app-labels
pt_pt: Mostrar pré-visualização acima dos rótulos das aplicações
ru: Показывать превью над подписями приложений
tr: Uygulama etiketlerinin üzerinde önizleme göster
uk: Показати попередній перегляд над мітками застосунків
vi: Hiển thị bản xem trước phía trên nhãn ứng dụng
zh_hans: 在应用标签上显示预览
zh_hant: 在App名稱上層顯示預覽

source: Show preview for apps with no open windows
de: Zeige eine Vorschau für Apps ohne offenes Fenster an
it: Mostra un'anteprima per le applicazioni senza finestre aperte
ja: ウィンドウを開いていないアプリのプレビューを表示する
nl: Voorbeeld weergeven voor apps zonder geopende vensters
ru: Показывать превью для приложений без открытых окон
tr: Açık penceresi olmayan uygulamalar için önizlemeyi göster
vi: Hiển thị bản xem trước cho các ứng dụng không có cửa sổ đang mở
zh_hans: 为无窗口的应用显示预览
zh_hant: 顯示沒有打開的視窗的App預覽

source: Show previews while holding Cmd+Tab.
de: Vorschau beim Halten von Cmd+Tab zeigen.
es: Mostrar vistas previas mientras presionas Cmd+Tabulador.
fr: Affiche les aperçus en maintenant Cmd + Tab.
he: הצג תצוגות מקדימות בזמן החזקת Cmd+Tab.
it: Mostra le anteprime tenendo premuto ⌘⇥.
ja: Cmd+Tabを押しながらプレビューを表示します。
nl: Toon voorbeelden terwijl je Cmd+Tab ingedrukt houdt.
pt_pt: Mostrar pré-visualizações enquanto segura Cmd+Tab.
ru: Показывать превью при удержании Cmd+Tab
tr: Cmd+Tab tuşlarını basılı tutarken önizlemeleri göster.
uk: Показувати попередній перегляд, утримуючи Cmd+Tab.
vi: Hiển thị bản xem trước khi giữ Cmd+Tab.
zh_hans: 按住 Cmd + Tab 时显示预览
zh_hant: 按住Command+Tab時顯示預覽。

source: Show quit button for apps with no open windows
de: Zeige die Beenden-Schaltfläche für Apps ohne offenes Fenster an
it: Mostra il pulsante di uscita per le applicazioni senza finestre aperte
ja: 開いているウィンドウがないアプリに終了ボタンを表示する
nl: Afsluitknop weergeven voor apps zonder geopend venster
tr: Açık penceresi olmayan uygulamalar için çıkış düğmesini göster
vi: Hiển thị nút thoát cho các ứng dụng không có cửa sổ đang mở
zh_hans: 为没有打开窗口的应用显示退出按钮
zh_hant: 為沒有打開的視窗的App顯示結束按鈕

source: Show running apps with no open windows
de: Zeige laufende Apps ohne offenes Fenster an
it: Mostra applicazioni in esecuzione senza finestre aperte
ja: ウィンドウが開いていない実行中のアプリを表示する
nl: Toon actieve apps zonder geopende vensters
tr: Açık penceresi olmayan çalışan uygulamaları göster
vi: Hiển thị các ứng dụng đang chạy không có cửa sổ đang mở
zh_hans: 显示无窗口的运行中应用
zh_hant: 顯示沒有視窗的的執行中App

source: Show small windows (under 100px)
de: Zeige kleine Fenster (unter 100px)
he: הצג חלונות קטנים (פחות מ-100 פיקסלים)
it: Mostra le finestre piccole (larghezza < 100 px)
ja: 小さなウィンドウ（100px未満）
nl: Kleine vensters weergeven (kleiner dan 100 px)
ru: Показывать маленькое окно (меньше 100px)
tr: Küçük pencereleri göster (100 pikselden küçük)
vi: Hiển thị các cửa sổ nhỏ (dưới 100px)
zh_hans: 显示小窗口（100px以下）
zh_hant: 顯示小型視窗（小於 100 像素）

source: Show today's events when hovering the Calendar Dock icon.
de: Zeige heutige Ereignisse an, wenn der Mauszeiger über dem Kalender Dock-Icon schwebt.
he: הצג אירועי היום בעת ריחוף על סמל Dock של לוח השנה.
it: Mostra gli eventi del giorno nell'anteprima Dock del calendario.
ja: カレンダーDockアイコンにカーソルを合わせると、今日のイベントを表示します。
nl: Toon de activiteiten van vandaag wanneer je met de muis over het Dock-pictogram van Agenda gaat.
ru: Показывать сегодняшние события при наведении на значок календаря в Dock.
tr: Takvim Dock simgesinin üzerine fareyi getirdiğinizde bugünün etkinliklerini göster.
vi: Hiển thị các sự kiện hôm nay khi di chuột qua biểu tượng Dock của Lịch.
zh_hans: 悬停日历 Dock 图标时显示今天的事件。
zh_hant: 指標停留在行事曆Dock圖像上時顯示今天的行程。

source: Show widget controls alongside window previews
de: Zeige Widget-Steuerelemente neben Fenstervorschauen an
it: Controlli dei widget insieme alle anteprime
ja: ウィンドウプレビューにウィジェットのコントロールを表示する
nl: Widgetbedieningselementen naast venstervoorbeelden weergeven
tr: Pencere önizlenimlerinin yanında widget kontrollerini de göster
vi: Hiển thị các thành phần điều khiển tiện ích bên cạnh bản xem trước cửa sổ
zh_hans: 在窗口预览旁显示小组件控件
zh_hant: 在視窗預覽旁顯示控制項目

source: Show window previews when hovering over Dock icons.
de: Fenstervorschau beim Zeigen auf Dock-Symbole anzeigen.
es: Mostrar las vistas previas de la ventana al pasar el cursor sobre los iconos de Dock.
fr: Affiche l’aperçu des fenêtres au survol des icônes du Dock.
he: הצג תצוגות מקדימות של חלונות בעת ריחוף מעל סמלי Dock.
it: Mostra le anteprime delle finestre quando il cursore del mouse passa sopra le icone del Dock.
ja: Dockアイコンにカーソルを合わせたときにウィンドウのプレビューを表示します。
nl: Toon voorbeelden van vensters bij het bewegen over Dock-pictogrammen.
pt_pt: Mostrar pré-visualizações ao passar o rato sobre os ícones da Dock.
ru: Показывать превью окон при наведении на иконки Dock
tr: Dock simgelerinin üzerine gelindiğinde pencere önizlemelerini göster.
uk: Показувати попередній перегляд вікон під час наведення курсора на іконки Dock.
vi: Hiển thị bản xem trước cửa sổ khi di chuột vào biểu tượng Dock.
zh_hans: 悬停在 Dock 图标上时显示窗口预览。
zh_hant: 指標停留在Dock圖像上方時顯示視窗預覽。

source: Shows a quit-only control on previews for running apps with no open windows.
de: Zeigt eine Nur-Beenden-Schaltfläche auf Vorschauen laufender Apps ohne offene Fenster an.
it: Mostra solo il tasto 'Esci' per le applicazioni senza finestre aperte.
ja: ウィンドウが開いていない実行中のアプリのプレビューに、終了のボタンを表示します。
nl: Toont een knop waarmee je de app kunt afsluiten in het voorbeeldvenster van actieve apps zonder geopende vensters.
tr: Açık penceresi olmayan uygulamalar üzerinde sadece çıkış düğmesi içeren bir kontrol gösterir.
vi: Hiển thị một thành phần điều khiển chỉ-thoát trên bản xem trước của các ứng dụng đang chạy không có cửa sổ mở.
zh_hans: 为没有打开窗口的运行中应用，在预览上仅显示退出控件。
zh_hant: 為沒有視窗但已打開的App在預覽上顯示結束控制項目。

source: Shows controls for whichever app is currently playing — browsers, third-party players, etc. Only one source is active at a time.
de: Zeige Steuerelemente für die aktuell abspielende App an - Browser, Drittanbieter Player, etc. Nur eine Quelle ist jeweils aktiv.
he: מציג פקדים עבור כל יישום שמנגן כרגע — דפדפנים, נגנים של צד שלישי וכו'. רק מקור אחד פעיל בכל פעם.
it: Mostra i controlli per qualsiasi applicazione con file multimediali in riproduzione: browser, player audio/video, ecc. Solo una sorgente per volta.
ja: ブラウザやサードパーティ製プレイヤーなど、現在再生中のアプリのコントロールを表示します。一度にアクティブになるソースは1つだけです。
nl: Toont de bedieningsknoppen voor de app die op dat moment wordt afgespeeld — browsers, spelers van derden, enz. Er kan slechts één bron tegelijk actief zijn.
tr: O anda oynatılmakta olan uygulamanın -tarayıcılar, üçüncü taraf oynatıcılar vb.- kontrol düğmelerini gösterir. Her seferinde yalnızca bir kaynak etkin olabilir.
vi: Hiển thị các thành phần điều khiển cho bất kỳ ứng dụng nào hiện đang phát — trình duyệt, trình phát bên thứ ba, v.v. Tại một thời điểm chỉ có một nguồn hoạt động.
zh_hans: 显示当前正在播放的任何应用程序的控件-浏览器，第三方播放器等。一次只有一个源处于活动状态。
zh_hant: 顯示任何播放中App的控制項目——瀏覽器、第三方播放器等。每次僅適用於一個作用中的來源。

source: Shows last active window first, instead of current window.
de: Zeigt das zuletzt aktive Fenster zuerst anstelle des aktuellen Fensters.
es: Muestra primero la última ventana activa, en lugar de la actual.
fr: Affiche la dernière fenêtre active en premier, au lieu de la fenêtre actuelle.
he: מציג תחילה את החלון הפעיל האחרון, במקום החלון הנוכחי.
it: Mostra prima l'ultima finestra attiva, invece della finestra corrente.
ja: 現在のウィンドウではなく、最後にアクティブなウィンドウを表示します。
nl: Toont het laatst actieve venster eerst, in plaats van het huidige venster.
pt_pt: Mostrar a última janela ativa primeiro em vez da janela atual.
ru: Показывает последнее активное окно, а не текущее окно.
tr: Mevcut pencere yerine en son etkin pencereyi gösterir.
uk: Спочатку показується останнє активне вікно, а не поточне.
vi: Hiển thị cửa sổ hoạt động cuối cùng trước, thay vì cửa sổ hiện tại.
zh_hans: 首先显示最后一个活动窗口，而不是当前窗口。
zh_hant: 最先顯示上一個使用的視窗，而非目前的視窗。

source: Shows only windows from the current Space
de: Zeigt nur Fenster des aktuellen Bereichs an
fr: Affiche uniquement les fenêtres de l'Espace actuel
he: מציג רק חלונות מה-Space הנוכחי
it: Mostra solo le finestre dallo spazio corrente
ja: 現在のスペースからのウィンドウのみ表示
nl: Laat alleen vensters zien vanuit de huidige space
pt_pt: Mostrar apenas janelas do espaço atual
ru: Показывает только окна из текущего пространства
tr: Yalnızca geçerli Alan'daki pencereleri gösterir
uk: Показувати тільки вікна з поточного простору
vi: Chỉ hiển thị các cửa sổ từ Không gian hiện tại
zh_hans: 仅显示当前空间的窗口
zh_hant: 只顯示來自目前空間的視窗

source: Shows only windows from the frontmost app in the current Space
de: Zeigt nur Fenster der vordersten App im aktuellen Bereich an
fr: Affiche uniquement les fenêtres de l'application la plus proche de l'Espace actuel
he: מציג רק חלונות מהיישום הקדמי ביותר ב-Space הנוכחי
it: Mostra solo le finestre dall'app in primo piano nello spazio corrente
ja: 現在のスペースで最前面のアプリからのみウィンドウを表示します
nl: Toont alleen vensters van de app die op de voorgrond staat in de huidige space
pt_pt: Mostrar apenas janelas da aplicação no topo do espaço atual
ru: Показывать только окна активного приложения в текущем пространства
tr: Yalnızca geçerli Alan'daki en öndeki uygulamanın pencerelerini gösterir
uk: Показує лише вікна з найпершого застосунку в поточному просторі
vi: Chỉ hiển thị các cửa sổ từ ứng dụng phía trước nhất trong Không gian hiện tại
zh_hans: 仅显示当前空间中最前面的应用窗口
zh_hant: 只顯示目前空間中來自最前方App的視窗

source: Shows only windows from the frontmost application
de: Zeigt nur Fenster der vordersten Applikation an
fr: Affiche uniquement les fenêtres de l'application la plus proche
he: מציג רק חלונות מהיישום הקדמי ביותר
it: Mostra solo le finestre dall'applicazione in primo piano
ja: 最前面のアプリケーションからのみウィンドウを表示します
nl: Toont alleen vensters van de applicatie die op de voorgrond staat
pt_pt: Mostrar apenas janelas da aplicação no topo
ru: Показывать только окна активного приложения
tr: Yalnızca en öndeki uygulamanın pencerelerini gösterir
uk: Показує лише вікна з найпереднішого застосунку
vi: Chỉ hiển thị các cửa sổ từ ứng dụng phía trước nhất
zh_hans: 仅显示最前面的应用程序的窗口
zh_hant: 只顯示最前方的App的視窗

source: Skip the small delay before the switcher appears. May feel snappier but can cause flickering if you quickly release the key.
de: Überspringe die initiale Verzögerung bevor der Fensterwechsler angezeigt wird. Kann sich schneller anfühlen aber zu flimmern führen, wenn die Taste zu schnell losgelassen wird.
fr: Sauter le petit délai avant que le sélecteur n'apparaisse. Plus rapide, mais peut causer des flashs lumineux si vous relâchez rapidement la clé.
he: דלג על העיכוב הקטן לפני שהבורר מופיע. עשוי להרגיש זריז יותר אך עלול לגרום להבהוב אם תשחרר את המקש במהירות.
it: Mostra il selettore finestre senza il breve ritardo predefinito. Velocità e fluidità potrebbero apparire migliori, ma se si lascia rapidamente il tasto della scorciatoia potrebbe verificarsi uno sfarfallio.
ja: スイッチャーが表示される前のわずかな遅延をスキップします。反応が速く感じられるかもしれませんが、キーを素早く離すとちらつきが発生する可能性があります。
nl: Sla de korte vertraging over voordat de schakelaar verschijnt. Dit voelt misschien vlotter aan, maar kan flikkeringen veroorzaken als je de toets snel loslaat.
pt_pt: Desativar o pequeno atraso até o selecionador de janelas aparecer. Pode parecer mais rápido, mas pode também fazer com que a janela pisque se largar a tecla rapidamente.
ru: Пропустить небольшую задержку перед появлением переключателя. Может работать отзывчивее, но при быстром отпускании клавиши возможно мерцание
tr: Anahtarın görünmesinden önceki kısa gecikmeyi atla. Daha hızlı hissettirebilir, ancak tuşu hızla bırakırsan titremeye neden olabilir.
uk: Пропустити невелику затримку перед появою перемикача. Може відчуватися різкіше, але може спричинити мерехтіння, якщо швидко відпустити клавішу.
vi: Bỏ qua độ trễ nhỏ trước khi trình chuyển đổi xuất hiện. Có thể cảm thấy nhanh hơn nhưng có thể gây nhấp nháy nếu bạn thả phím nhanh.
zh_hans: 跳过切换器出现前的小延迟。可能会感觉更流畅，但若快速松开按键可能导致闪烁。
zh_hant: 跳過切換器出現前的微小延遲。感覺比較靈活但太快放開按鍵的話會造成閃爍。

source: Small (1/%lld)
de: Klein (1/%lld)
es: Pequeño (1/%lld)
fr: Petit (1/%lld)
he: קטן (1/%lld)
it: Piccolo (1/%lld)
ja: 小 （1/%lld）
nl: Klein (1/%lld)
pt_pt: Pequeno (1/%lld)
ru: Маленький (1/%lld)
tr: Küçük (1/%lld)
uk: Малий (1/%lld)
vi: Nhỏ (1/%lld)
zh_hans: 小（1/%lld）
zh_hant: 小 (1/%lld)
